Repository: mohamedafriad/COAPH-GISR
Catalog: projets/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Détails
ar: تفاصيل المشروع

source: Implantation
ar: مكان التنفيذ

source: Finance
ar: مالية المشروع

source: Pièces demandées
ar: الوثائق المطلوبة

source: Infos d'exécution
ar: معلومات حول إنجاز المشروع

source: projets
ar: المشاريع

source: Individuel
ar: فردي

source: Collectif
ar: جماعي

source: Auto-Entrepreneur
ar: المقاول الذاتي

source: RC/Personne Physique
ar: السجل التجاري / شخص ذاتي

source: Société
ar: شركة

source: Coopérative
ar: تعاونية

source: Autre
ar: آخر

source: Services
ar: الخدمات

source: Commerce
ar: التجارة

source: Industrie
ar: الصناعة

source: Transport
ar: النقل

source: Artisanat
ar: الصناعة التقليدية

source: Propriété
ar: الملكية

source: Promesse de location
ar: وعد بالكراء

source: Contrat de location
ar: عقد الكراء

source: Mise à disposition
ar: وضع رهن إشارة

source: Engagement
ar: التزام بتوفير المحل

source: Oui
ar: نعم

source: Non
ar: لا

source: Bénéficiaire
ar: حامل المشروع

source: Tuteur (Père)
ar: ولي الامر (الأب)

source: Tuteur (Mère)
ar: ولي الأمر (الأم)

source: Titre
ar: رمز الدورة

source: Date Ouverture Session
ar: تاريخ افتتاح الدورة

source: Date Fermeture Session
ar: تاريخ انتهاء الدورة

source: Session Ouverte
ar: الدورة مفتوحة

source: Session
ar: الدورة

source: Les Sessions
ar: الدورات

source: Etape
ar: المرحلة

source: Ordre
ar: الترتيب

source: Etape Demande
ar: مرحلة الطلب

source: Etapes Demande
ar: مراحل الطلب

source: Centre
ar: المركز

source: Intitulé
ar: اسم المشروع

source: Date demande
ar: تاريخ الطلب

source: Description
ar: التوصيف

source: Montant Global
ar: المبلغ الاجمالي

source: Montant Demandé
ar: المبلغ المطلوب

source: Contribution Personnelle
ar: المساهمة الشخصية

source: Secteur
ar: القطاع

source: Forme Juridique
ar: الصيغة القانونية

source: Nature projet
ar: طبيعة المشروع

source: Région Implantation
ar: الجهة

source: Province Implantation
ar: العمالة أو الإقليم

source: Commune Implantation
ar: الجماعة

source: Lieu Implantation
ar: مكان التنفيذ

source: Guelmim
ar: كلميم

source: Copie CIN
ar: نسخة من البطاقة الوطنية

source: Copie RAMED
ar: نسخة من الراميد

source: Certificat Médical
ar: الشهادة الطبية

source: Devis
ar: عرض الأثمان التقديري

source: Local
ar: مقر انجاز المشروع

source: Convention accompagnement
ar: اتفاقية المواكبة

source: Convention Financement
ar: اتفاقية التمويل

source: Num Chèque
ar: رقم الشيك

source: Date Chèque
ar: تاريخ الشيك

source: Date lancement
ar: تاريخ الانطلاقة

source: Projet
ar: المشروع

source: Projets
ar: المشاريع

source: Dossier Complet
ar: ملف مكتمل

source: Date étape
ar: تاريخ المرحلة

source: Commentaire
ar: ملاحظات

source: Bénéficiaires
ar: حامل المشروع

source: PROVINCIALE
ar: اللجنة الإقليمية

source: REGIONALE
ar: اللجنة الجهوية

source: CENTRALE
ar: اللجنة المركزية

source: VALIDE
ar: مقبول

source: REJETE
ar: غير مقبول

source: A REFAIRE
ar: اعادة الصياغة

source: Commission
ar: اللجنة

source: Date avis
ar: تاريخ ابداء الرأي

source: Numéro PV
ar: رقم المحضر

source: Décision
ar: القرار

source: Note
ar: التنقيط

source: Observation
ar: ملاحظات

source: Montant approuvé
ar: المبلغ المصادق عليه

source: Nombre tranches
ar: عدد الأشطر

source: Avis
ar: رأي

source: Date visite
ar: تاريخ الزيارة

source: Visite
ar: الزيارة

source: Visites
ar: الزيارات

source: Etape Projet
ar: مرحلة المشروع

source: Etapes Projet
ar: مراحل المشروع

source: Nature Tuteur
ar: طبيعة حامل المشروع

source: Nom Tuteur
ar: اسم ولي الأمر

source: CIN Tuteur
ar: رقم بطاقة ولي الأمر

source: Porteur Projet
ar: حامل المشروع

source: Porteurs Projet
ar: حامل المشروع
