Repository: mohamedafriad/COAPH-GISR
Catalog: beneficiaires/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Tableau de bord
ar: لوحة القيادة

source: Administration AGR
ar: جسر من الإعاقة إلى التمكين

source: Gestion AGR
ar: جسر من الإعاقة إلى التمكين

source: Etat Civile
ar: المعلومات الشخصية

source: Infos de Contact
ar: معلومات التواصل

source: Situation Sociale
ar: الحالة الاجتماعية

source: beneficiaires
ar: [ المستفيدون ]

source: NON DETERMINE
ar: غير محددة

source: SANS
ar: بدون

source: PRIMAIRE
ar: ابتدائي

source: COLLEGIAL
ar: اعدادي

source: SECONDAIRE
ar: ثانوي

source: BACCALUAREAT
ar: بكالوريا

source: TECHNCIEN/DUT
ar: تقني

source: UNIVERSITAIRE
ar: جامعي

source: RECHERCHE UN EMPLOI
ar: باحث عن عمل

source: EN ACTIVITE
ar: مزاول لنشاط إقتصادي

source: EN FORMATION
ar: فترة تكوين

source: AUTRE
ar: آخر

source: RAMED
ar: راميد

source: CNSS
ar: الصندوق الوطني للضمان الاجتماعي

source: CNOPS
ar: الصندوق الوطني لمنظمات الاحتياط الاجتماعي

source: CMR
ar: الصندوق المغربي للتقاعد

source: CIMR
ar: الصندوق المهني المغربي للتقاعد

source: ASSURANCE
ar: التأمين

source: Masculin
ar: ذكر

source: Féminin
ar: أنثى

source: ENFANT
ar: طفل(ة)

source: CELIBATAIRE
ar: عزب(ة)

source: MARIE(E)
ar: متزوج(ة)

source: DIVORCE(E)
ar: مطلق(ة)

source: VEUF(VE)
ar: أرمل(ة)

source: Janvier
ar: يناير

source: Février
ar: فبراير

source: Mars
ar: مارس

source: Avril
ar: أبريل

source: Mai
ar: ماي

source: Juin
ar: يونيو

source: Juillet
ar: يوليوز

source: Aout
ar: غشت

source: Septembre
ar: شتنبر

source: Octobre
ar: أكتوبر

source: Novembre
ar: نونبر

source: Décembre
ar: دجنبر

source: Centre
ar: المركز

source: CIN
ar: رقم البطاقة الوطنية

source: N° Acte de Naissance
ar: رقم عقد الازدياد

source: Mois Exp CIN
ar: شهر انتهاء صلاحية البطاقة

source: Année Exp CIN
ar: سنة انتهاء صلاحية البطاقة

source: Nom Arabe
ar: النسب بالعربية

source: Prénom Arabe
ar: الاسم بالعربية

source: Nom (fr)
ar: النسب بالفرنسية

source: Prénom (fr)
ar: الاسم بالفرنسية

source: Sexe
ar: النوع

source: Date naissance
ar: تاريخ الازدياد

source: Age
ar: السن

source: Lieu naissance
ar: مكان الازدياد

source: Nom Tuteur
ar: اسم ولي الأمر

source: CIN Tuteur
ar: رقم بطاقة ولي الأمر

source: Nom Mère
ar: اسم الأم

source: CIN Mère
ar: رقم بطاقة الأم

source: Région
ar: الجهة

source: Province
ar: العمالة أو الإقليم

source: Commune
ar: الجماعة

source: Adresse
ar: العنوان

source: Email
ar: البريد الالكتروني

source: Téléphone
ar: الهاتف

source: Situation familliale
ar: الحالة العائلية

source: Couverture Sociale
ar: التغطية الاجتماعية

source: N° RAMED
ar: رقم الراميد

source: Mois Exp RAMED
ar: شهر انتهاء صلاحية الراميد

source: Année Exp RAMED
ar: سنة انتهاء صلاحية الراميد

source: Profession
ar: المهنة

source: Niveau Scolaire
ar: المستوى الدراسي

source: Situation Socio Professionnelle
ar: الوضعية المهنية

source: Code Vérification Attestation
ar: رمز التحقق من شهادة الإعاقة

source: Veuillez renseigner la Cin (cas adulte) ou l'acte de naissance (cas enfant)
ar: المرجو تحديد رقم البطاقة الوطنية أو رقم عقد الازدياد (للأطفال)

source: Le bénéficiaire avec la cin=%s est déjà enregistré
ar: المستفيد الذي يحمل رقم البطاقة %s تم تسجيله مسبقا

source: Le bénéficiaire avec l'acte numéro=%s est déjà enregistré
ar: المستفيد الذي يحمل رقم عقد الازدياد %s تم تسجيله مسبقا

source: Validité CIN
ar: صلاحية البطاقة الوطنية

source: Validité RAMED
ar: صلاحية بطاقة راميد

source: Handicaps
ar: الإعاقات

source: Bénéficiaire
ar: المستفيد

source: Bénéficiaires
ar: المستفيدون

source: MOTEUR
ar: حركية

source: MENTAL
ar: ذهنية

source: VISUEL
ar: بصرية

source: AUDITIF
ar: سمعية

source: VOCAL
ar: صوتية

source: NON DEFINI
ar: غير محددة

source: LEGER
ar: خفيفة

source: MOYEN
ar: متوسطة

source: PROFOND
ar: عميقة

source: DEFINITIVE
ar: دائمة

source: NON DEFINITIVE
ar: غير دائمة

source: EVOLUTIVE
ar: متطورة

source: OUI
ar: نعم

source: NON
ar: لا

source: Type
ar: نوع الإعاقة

source: Degré
ar: درجة الإعاقة

source: Durée
ar: مدة الإعاقة

source: Assistance
ar: الحاجة الى مرافق

source: Description
ar: التوصيف

source: Date début
ar: تاريخ البداية

source: Cause
ar: السبب

source: Appareillé
ar: استعمال معين أو جهاز

source: Type Appareil
ar: نوع المعين أو الجهاز

source: Handicap
ar: الإعاقة
